Repository: MBombeck/healthlog-iOS
Catalog: HealthLog/Resources/Localizable.xcstrings
Source language: en
Languages: de

# cycle.capture.contraceptive.patch
source: Patch
de: Pflaster

# cycle.capture.contraceptive.unspecified
source: Unspecified
de: Nicht angegeben

# cycle.capture.date
source: Date
de: Datum

# cycle.capture.error.generic
source: Could not save. Please try again.
de: Speichern fehlgeschlagen. Bitte erneut versuchen.

# cycle.capture.fertility.header
source: Fertility signs
de: Fruchtbarkeitszeichen

# cycle.capture.flow.header
source: Flow
de: Blutung

# cycle.capture.intermenstrualBleeding.label
source: Bleeding between periods
de: Zwischenblutung

# cycle.capture.intimacy.active
source: Sexual activity
de: Sexuelle Aktivität

# cycle.capture.intimacy.header
source: Intimacy
de: Intimität

# cycle.capture.intimacy.protected
source: Protected
de: Geschützt

# cycle.capture.mucus.label
source: Cervical mucus
de: Zervixschleim

# cycle.capture.note.header
source: Note
de: Notiz

# cycle.capture.note.placeholder
source: Optional (max. 500 characters)
de: Optional (max. 500 Zeichen)

# cycle.capture.option.notSet
source: Not recorded
de: Nicht erfasst

# cycle.capture.ovulation.label
source: Ovulation test
de: Ovulationstest

# cycle.capture.period.end
source: Period ended
de: Periode beendet

# cycle.capture.period.footer
source: Committed together with this entry when you tap Save.
de: Wird zusammen mit diesem Eintrag beim Speichern übernommen.

# cycle.capture.period.header
source: Period
de: Periode

# cycle.capture.period.none
source: No change
de: Keine Änderung

# cycle.capture.period.start
source: Period started
de: Periode gestartet

# cycle.capture.pregnancyTest.label
source: Pregnancy test
de: Schwangerschaftstest

# cycle.capture.progesteroneTest.label
source: Progesterone test
de: Progesterontest

# cycle.capture.reconcile.confirm
source: Yes, my period started
de: Ja, Periode beginnt heute

# cycle.capture.reconcile.decline
source: No, just log the bleeding
de: Nein, nur Blutung erfassen

# cycle.capture.reconcile.message
source: You are logging bleeding on a day no cycle covers. Without a period start the entry is filed against the previous cycle and the forecast stays anchored to the old start.
de: Du erfasst Blutung an einem Tag, an dem kein Zyklus läuft. Ohne Periodenbeginn wird der Eintrag dem vorherigen Zyklus zugeordnet und die Vorhersage bleibt am alten Start hängen.

# cycle.capture.reconcile.title
source: Has your period started?
de: Hat deine Periode begonnen?

# cycle.capture.symptoms.category.custom
source: Custom symptoms
de: Eigene Symptome

# cycle.capture.symptoms.category.digestive
source: Digestive
de: Verdauung

# cycle.capture.symptoms.category.physical
source: Physical
de: Körperlich

# cycle.capture.symptoms.header
source: Symptoms
de: Symptome

# cycle.capture.symptoms.severity
source: Severity
de: Stärke

# cycle.capture.test.indeterminate
source: Indeterminate
de: Unklar

# cycle.capture.test.negative
source: Negative
de: Negativ

# cycle.capture.test.positive
source: Positive
de: Positiv

# cycle.capture.tests.header
source: Tests & contraception
de: Tests & Verhütung

# cycle.capture.title
source: Log cycle
de: Zyklus erfassen

# cycle.cervix.firmness.firm
source: Firm
de: Fest

# cycle.cervix.firmness.soft
source: Soft
de: Weich

# cycle.cervix.opening.closed
source: Closed
de: Geschlossen

# cycle.cervix.opening.open
source: Open
de: Offen

# cycle.cervix.position.high
source: High
de: Hoch

# cycle.cervix.position.low
source: Low
de: Tief

# cycle.custom.actions
source: Custom symptom actions
de: Aktionen für eigenes Symptom

# cycle.custom.create.button
source: Add custom symptom
de: Eigenes Symptom hinzufügen

# cycle.custom.create.title
source: Create symptom
de: Symptom erstellen

# cycle.custom.edit.title
source: Edit symptom
de: Symptom bearbeiten

# cycle.custom.error.generic
source: The symptom could not be saved.
de: Das Symptom konnte nicht gespeichert werden.

# cycle.custom.error.invalid
source: Enter a name between 1 and 40 characters.
de: Gib einen Namen mit 1–40 Zeichen ein.

# cycle.custom.label.footer
source: 1–40 characters. The name is stored securely.
de: 1–40 Zeichen. Der Name wird geschützt gespeichert.

# cycle.custom.label.placeholder
source: Symptom name
de: Name des Symptoms

# cycle.custom.limit
source: You have reached the limit of 50 active custom symptoms.
de: Du hast das Limit von 50 aktiven eigenen Symptomen erreicht.

# cycle.custom.unnamed
source: Custom symptom
de: Eigenes Symptom

# cycle.explain.chip.dayPhase
source: Day %1$d · %2$@
de: Tag %1$d · %2$@

# cycle.explain.follicular.body
source: Estrogen is rising again and many people feel clearer, lighter and more motivated now. This is often a good window for new ideas, focus and being active — your body is preparing an egg for release. Mood and skin frequently improve. If you're tracking to conceive, the days ahead become more fertile. Ride the upswing, but you don't have to do everything at once.
de: Dein Östrogenspiegel steigt wieder, und viele fühlen sich jetzt klarer, leichter und motivierter. Das ist oft ein gutes Fenster für neue Ideen, Konzentration und Aktivität — dein Körper bereitet eine Eizelle auf den Eisprung vor. Stimmung und Haut werden häufig besser. Wenn du auf eine Schwangerschaft hinarbeitest, werden die kommenden Tage fruchtbarer. Nutze den Aufschwung, aber du musst nicht alles auf einmal schaffen.

# cycle.explain.follicular.headline
source: Energy is returning — a fresh start.
de: Die Energie kehrt zurück — ein frischer Start.

# cycle.explain.luteal.body
source: After ovulation, progesterone rises to prepare the body in case of pregnancy. In the days before your period you may notice changes that belong to PMS: shifting mood, bloating, tender breasts, food cravings or lower energy. None of this means something is wrong — it's your body's natural rhythm. Be kind to yourself, rest when you need to, and remember the next phase brings a fresh start.
de: Nach dem Eisprung steigt das Progesteron, um den Körper auf eine mögliche Schwangerschaft vorzubereiten. In den Tagen vor deiner Periode bemerkst du vielleicht Veränderungen, die zum PMS gehören: schwankende Stimmung, ein Blähgefühl, empfindliche Brüste, Heißhunger oder weniger Energie. Nichts davon bedeutet, dass etwas nicht stimmt — es ist der natürliche Rhythmus deines Körpers. Sei freundlich zu dir, ruh dich aus, wenn du es brauchst, und denk daran: die nächste Phase bringt einen frischen Start.

# cycle.explain.luteal.headline
source: Winding down toward your next period.
de: Der ruhige Abschnitt vor deiner nächsten Periode.

# cycle.explain.menstrual.body
source: Your uterine lining is shedding and hormone levels are at their lowest. It's completely normal to feel more tired, to want rest, and to crave warmth and quiet. Cramps, a lower mood or less energy can all belong to these days. Listen to your body: gentle movement, warmth and enough sleep can help. There's nothing you need to push through — slowing down is allowed.
de: Deine Gebärmutterschleimhaut löst sich, und deine Hormonspiegel sind am niedrigsten. Es ist völlig normal, wenn du müder bist, dir Ruhe wünschst und dich nach Wärme und Stille sehnst. Krämpfe, gedrückte Stimmung oder weniger Energie dürfen zu diesen Tagen gehören. Hör auf deinen Körper: sanfte Bewegung, Wärme und genug Schlaf können guttun. Du musst nichts durchhalten — langsamer machen ist erlaubt.

# cycle.explain.menstrual.headline
source: Your period is here — be gentle with yourself.
de: Deine Periode ist da — sei sanft mit dir.

# cycle.explain.ovulatory.body
source: An egg is being released, and estrogen peaks just before — many feel their most energetic, sociable and confident now. Your body temperature may rise slightly afterwards, and cervical mucus often becomes clear and stretchy. These are your most fertile days. Whether that's something you're hoping for or want to avoid, this is the window that matters most for conception.
de: Eine Eizelle wird freigesetzt, und kurz davor erreicht das Östrogen seinen Höchststand — viele fühlen sich jetzt am energiegeladensten, geselligsten und selbstbewusstesten. Danach kann deine Körpertemperatur leicht steigen, und der Zervixschleim wird oft klar und spinnbar. Das sind deine fruchtbarsten Tage. Ob du dir das wünschst oder vermeiden möchtest — dies ist das wichtigste Fenster für eine Empfängnis.

# cycle.explain.ovulatory.headline
source: You're around ovulation — your peak window.
de: Du bist rund um den Eisprung — dein Höhepunkt.

# cycle.explain.title
source: What's happening right now
de: Was gerade in deinem Körper passiert

# cycle.flow.heavy
source: Heavy
de: Stark

# cycle.flow.light
source: Light
de: Leicht

# cycle.flow.medium
source: Medium
de: Mittel

# cycle.flow.none
source: None
de: Keine

# cycle.flow.spotting
source: Spotting
de: Schmierblutung

# cycle.health.syncLink
source: Synced with Apple Health
de: Mit Apple Health synchronisiert

# cycle.history.accessibility.summary
source: Length of recent observed cycles, oldest to newest.
de: Länge der letzten beobachteten Zyklen, vom ältesten zum neuesten.

# cycle.history.average
source: Average: %d days
de: Durchschnitt: %d Tage

# cycle.history.axis.cycle
source: Cycle start
de: Zyklusbeginn

# cycle.history.axis.days
source: Days
de: Tage

# cycle.history.days.value
source: %d days
de: %d Tage

# cycle.history.empty
source: No completed cycles are available for a history chart yet.
de: Noch keine abgeschlossenen Zyklen für einen Verlauf.

# cycle.history.ovulation.confirmed
source: Confirmed ovulation
de: Bestätigter Eisprung

# cycle.history.period
source: Period
de: Periode

# cycle.history.series
source: Cycle length
de: Zykluslänge

# cycle.history.title
source: Cycle history
de: Zyklusverlauf

# cycle.home.center.cycleDay
source: Cycle day %d
de: Zyklustag %d

# cycle.home.center.dueToday
source: due today
de: heute fällig

# cycle.home.center.dueWindow
source: within the expected window
de: im erwarteten Zeitraum

# cycle.home.center.inDays
source: in %d days
de: in %d Tagen

# cycle.home.center.late.title
source: Later than usual
de: Später als üblich

# cycle.home.center.learning.subtitle
source: Log a few cycles
de: Erfasse ein paar Zyklen

# cycle.home.center.learning.title
source: Still learning
de: Noch am Lernen

# cycle.home.center.overdue.subtitle
source: Cycle started %@
de: Zyklusbeginn %@

# cycle.home.center.overdue.subtitle.noStart
source: beyond the usual length
de: über der üblichen Länge

# cycle.home.center.overdue.title
source: %d days overdue
de: %d Tage überfällig

# cycle.home.logToday
source: Log today
de: Heute erfassen

# cycle.home.prediction.onDevice
source: Calculated offline on this device — not the server's forecast.
de: Offline auf diesem Gerät berechnet – nicht die Vorhersage des Servers.

# cycle.home.title
source: Cycle
de: Zyklus

# cycle.home.verdict.asOf
source: As of %@
de: Stand: %@

# cycle.insights.comparison
source: Luteal %1$@ · Follicular %2$@
de: Luteal %1$@ · Follikulär %2$@

# cycle.insights.error
source: Cycle patterns could not be loaded.
de: Die Zyklusmuster konnten nicht geladen werden.

# cycle.insights.evidence
source: %1$d / %2$d days · q=%3$.3f
de: %1$d / %2$d Tage · q=%3$.3f

# cycle.insights.headline.title
source: Top pattern
de: Auffälligstes Muster

# cycle.insights.learning
source: There is not enough data for statistically supported cycle patterns yet.
de: Noch nicht genug Daten für statistisch belastbare Zyklusmuster.

# cycle.insights.loading
source: Loading cycle patterns…
de: Zyklusmuster werden geladen …

# cycle.insights.metric.basalBodyTemp
source: Basal body temperature
de: Basaltemperatur

# cycle.insights.metric.bloodGlucose
source: Blood glucose
de: Blutzucker

# cycle.insights.metric.heartRateVariability
source: Heart rate variability
de: Herzfrequenzvariabilität

# cycle.insights.metric.mood
source: Mood
de: Stimmung

# cycle.insights.metric.restingHeartRate
source: Resting heart rate
de: Ruhepuls

# cycle.insights.metric.skinTemperature
source: Skin temperature
de: Hauttemperatur

# cycle.insights.metric.sleepDuration
source: Sleep duration
de: Schlafdauer

# cycle.insights.metric.steps
source: Steps
de: Schritte

# cycle.insights.metric.weight
source: Weight
de: Gewicht

# cycle.insights.metric.wristTemperature
source: Wrist temperature
de: Handgelenktemperatur

# cycle.insights.phase.unknown
source: Unknown phase
de: Unbekannte Phase

# cycle.insights.symptoms.customFallback
source: Custom symptom
de: Eigenes Symptom

# cycle.insights.symptoms.distribution
source: Distribution across cycle phases
de: Verteilung über Zyklusphasen

# cycle.insights.symptoms.title
source: Symptoms by phase
de: Symptome nach Phase

# cycle.insights.symptoms.unknownFallback
source: Other symptom
de: Weiteres Symptom

# cycle.insights.tile.dueToday
source: Period due today
de: Periode heute fällig

# cycle.insights.tile.heading
source: Cycle
de: Zyklus

# cycle.insights.tile.inDays
source: Period in ~%d days
de: Periode in ~%d Tagen

# cycle.insights.tile.learning
source: Still learning your cycle
de: Lernt deinen Zyklus noch

# cycle.insights.title
source: Cycle patterns
de: Zyklusmuster

# cycle.insights.unit.hours
source: %@ hr
de: %@ Std.

# cycle.insights.unit.steps
source: %@ steps
de: %@ Schritte

# cycle.insights.vitals.title
source: Phase × vitals
de: Phase × Vitalwerte

# cycle.learning.body
source: Log your period and any symptoms over a few cycles, and HealthLog will start showing your phases and predicting what's ahead.
de: Erfasse deine Periode und Symptome über ein paar Zyklen, dann zeigt dir HealthLog deine Phasen und sagt voraus, was bevorsteht.

# cycle.learning.footer
source: Everything here is private and stays on your account.
de: Alles hier ist privat und bleibt auf deinem Konto.

# cycle.learning.title
source: Getting to know your cycle
de: Deinen Zyklus kennenlernen

# cycle.legend.fertile
source: Fertile
de: Fruchtbar

# cycle.legend.ovulation
source: Ovulation
de: Eisprung

# cycle.legend.period
source: Period
de: Periode

# cycle.legend.predictedPeriod
source: Period (predicted)
de: Periode (Prognose)

# cycle.legend.symptoms
source: Symptoms
de: Symptome

# cycle.legend.today
source: Today
de: Heute

# cycle.mucus.creamy
source: Creamy
de: Cremig

# cycle.mucus.dry
source: Dry
de: Trocken

# cycle.mucus.eggWhite
source: Egg white
de: Spinnbar

# cycle.mucus.sticky
source: Sticky
de: Klebrig

# cycle.mucus.watery
source: Watery
de: Wässrig

# cycle.ovulation.estrogen
source: Estrogen surge
de: Östrogen-Anstieg

# cycle.ovulation.indeterminate
source: Indeterminate
de: Unbestimmt

# cycle.ovulation.negative
source: Negative
de: Negativ

# cycle.ovulation.positive
source: Positive (LH surge)
de: Positiv (LH-Anstieg)

# cycle.phase.follicular.name
source: Follicular phase
de: Follikelphase

# cycle.phase.ovulatory.name
source: Ovulation
de: Eisprung

# cycle.prediction.disclaimer.local
source: An estimate — not contraception, not medical advice.
de: Schätzung – keine Verhütung, kein medizinischer Rat.

# cycle.prediction.fertileWindow
source: Fertile window
de: Fruchtbares Fenster

# cycle.prediction.nextPeriod
source: Next period
de: Nächste Periode

# cycle.prediction.ovulation
source: Ovulation
de: Eisprung

# cycle.prediction.stillLearning
source: Still learning your rhythm — predictions get more accurate with each cycle you log.
de: Noch am Lernen deines Rhythmus — die Vorhersagen werden mit jedem erfassten Zyklus genauer.

# cycle.prediction.title
source: Prediction
de: Vorhersage

# cycle.settings.discreetNotifications.label
source: Discreet notifications
de: Diskrete Mitteilungen

# cycle.settings.goal.avoidPregnancy
source: Avoid pregnancy
de: Schwangerschaft vermeiden

# cycle.settings.goal.generalHealth
source: General health
de: Allgemeine Gesundheit

# cycle.settings.goal.header
source: Tracking goal
de: Tracking-Ziel

# cycle.settings.goal.label
source: Goal
de: Ziel

# cycle.settings.goal.off
source: No goal
de: Ohne Ziel

# cycle.settings.goal.tryingToConceive
source: Trying to conceive
de: Kinderwunsch

# cycle.settings.prediction.label
source: Predictions
de: Vorhersagen

# cycle.settings.priors.footer
source: Leave empty to clear a saved prior.
de: Leer lassen, um einen gespeicherten Richtwert zu löschen.

# cycle.settings.priors.header
source: Personal priors
de: Persönliche Richtwerte

# cycle.settings.privacy.header
source: Privacy
de: Privatsphäre

# cycle.settings.range.hint
source: Allowed range: %d to %d
de: Erlaubter Bereich: %d bis %d

# cycle.settings.rawMode.label
source: Raw data mode
de: Rohdatenmodus

# cycle.settings.save.error
source: The settings could not be saved.
de: Die Einstellungen konnten nicht gespeichert werden.

# cycle.settings.secondarySymptom.cervix
source: Cervix
de: Gebärmutterhals

# cycle.settings.secondarySymptom.error
source: Couldn't save your choice. Please try again.
de: Deine Auswahl konnte nicht gespeichert werden. Bitte versuche es erneut.

# cycle.settings.secondarySymptom.footer
source: The symptothermal double-check pairs your temperature with this secondary sign.
de: Die symptothermale Doppelkontrolle kombiniert deine Temperatur mit diesem sekundären Zeichen.

# cycle.settings.secondarySymptom.header
source: Secondary sign
de: Sekundäres Zeichen

# cycle.settings.secondarySymptom.label
source: Secondary sign
de: Sekundäres Zeichen

# cycle.settings.secondarySymptom.mucus
source: Mucus
de: Schleim

# cycle.settings.sensitiveEncryption.label
source: Encrypt sensitive categories
de: Sensible Kategorien verschlüsseln

# cycle.settings.title
source: Cycle settings
de: Zyklus-Einstellungen

# cycle.settings.typicalCycleLength.label
source: Typical cycle length
de: Typische Zykluslänge

# cycle.settings.typicalPeriodLength.label
source: Typical period length
de: Typische Periodenlänge

# cycle.settings.validation.error
source: Check the allowed numeric ranges.
de: Prüfe die zulässigen Zahlenbereiche.

# cycle.stats.avgLength
source: Average length
de: Durchschnittliche Länge

# cycle.stats.avgPeriod
source: Average period
de: Durchschnittliche Periode

# cycle.stats.daysFormat
source: %d days
de: %d Tage

# cycle.stats.learning
source: Log a couple of cycles and your averages will appear here.
de: Erfasse ein paar Zyklen, dann erscheinen hier deine Durchschnittswerte.

# cycle.stats.regularity
source: Regularity
de: Regelmäßigkeit

# cycle.stats.regularity.irregular
source: Irregular
de: Unregelmäßig

# cycle.stats.regularity.learning
source: Learning
de: Am Lernen

# cycle.stats.regularity.regular
source: Regular
de: Regelmäßig

# cycle.stats.title
source: Your cycles
de: Deine Zyklen

# cycle.stats.variability
source: Variability
de: Schwankung

# cycle.symptom.acne
source: Acne
de: Akne

# cycle.symptom.back_pain
source: Back pain
de: Rückenschmerzen

# cycle.symptom.bloating
source: Bloating
de: Blähungen

# cycle.symptom.breast_tenderness
source: Breast tenderness
de: Brustspannen

# cycle.symptom.constipation
source: Constipation
de: Verstopfung

# cycle.symptom.cramps
source: Cramps
de: Krämpfe

# cycle.symptom.diarrhea
source: Diarrhea
de: Durchfall

# cycle.symptom.fatigue
source: Fatigue
de: Müdigkeit

# cycle.symptom.food_cravings
source: Food cravings
de: Heißhunger

# cycle.symptom.headache
source: Headache
de: Kopfschmerzen

# cycle.symptom.insomnia
source: Sleep changes
de: Schlafprobleme

# cycle.symptom.libido_high
source: Higher libido
de: Erhöhte Libido

# cycle.symptom.libido_low
source: Lower libido
de: Niedrigere Libido

# cycle.symptom.mood_swings
source: Mood swings
de: Stimmungsschwankungen

# cycle.symptom.nausea
source: Nausea
de: Übelkeit

# cycle.unavailable.body
source: Enable cycle tracking to see your calendar, predictions and phases.
de: Aktiviere das Zyklus-Tracking, um Kalender, Vorhersagen und Phasen zu sehen.

# cycle.unavailable.title
source: Cycle tracking is off
de: Zyklus-Tracking ist aus

# cycle.verdict.unavailable.body
source: The last assessment from the server is too old to still show. The current one appears here as soon as there is a connection again.
de: Die letzte Einschätzung vom Server ist zu alt, um sie noch zu zeigen. Sobald wieder eine Verbindung besteht, steht hier der aktuelle Stand.

# cycle.verdict.unavailable.title
source: No current assessment
de: Keine aktuelle Einschätzung

source: daily
de: täglich

# daily.action.checkinAdjust
source: Adjust
de: Anpassen

# daily.action.checkinKeep
source: Keep it
de: Behalten

# daily.action.checkinLetGo
source: Let it go
de: Loslassen

# daily.action.logDose
source: Log intake
de: Einnahme erfassen

# daily.action.reconnect
source: Reconnect
de: Neu verbinden

# daily.action.viewCheckups
source: View check-ups
de: Vorsorge ansehen

# daily.action.viewEcg
source: View recording
de: Aufzeichnung ansehen

# daily.action.viewMilestone
source: View
de: Ansehen

# daily.action.viewPulse
source: View pulse
de: Puls ansehen

# daily.today.allClear
source: Nothing needs your attention today.
de: Heute braucht nichts deine Aufmerksamkeit.

# daily.today.error
source: Couldn't load today's overview.
de: Der Tagesüberblick konnte nicht geladen werden.

# daily.today.retry
source: Try again
de: Erneut versuchen

# daily.today.ringLink
source: Open %@ details
de: %@-Details öffnen

# daily.today.scoreLabel
source: Health score
de: Gesundheitsscore

# daily.today.sleepPending
source: Last night's sleep isn't in yet — today's read is provisional.
de: Der Schlaf von letzter Nacht fehlt noch – der heutige Wert ist vorläufig.

# daily.today.worthALook
source: Worth a look
de: Einen Blick wert

# dashboard.complianceRing.hint
source: Double-tap to open today's upcoming intakes.
de: Doppeltippen, um die anstehenden Einnahmen zu öffnen.

# dashboard.customize.visible.value
source: Visible
de: Sichtbar

# dashboard.intakesSheet.action.markTaken
source: Not yet taken, tap to mark as taken
de: Noch nicht genommen, antippen zum Markieren

# dashboard.intakesSheet.empty.subtitle
source: Add an entry in the Medications tab to see reminders here.
de: Lege im Medikamente-Tab einen Eintrag an, um Erinnerungen hier zu sehen.

# dashboard.intakesSheet.empty.title
source: No intakes scheduled today
de: Heute keine Einnahmen geplant

# dashboard.intakesSheet.row.hint
source: Double-tap to mark this intake as taken.
de: Doppeltippen, um diese Einnahme als genommen zu markieren.

# dashboard.intakesSheet.status.skipped
source: Skipped
de: Übersprungen

# dashboard.intakesSheet.status.snoozed
source: Reminder snoozed
de: Erinnerung verschoben

# dashboard.intakesSheet.status.taken
source: Taken
de: Genommen

# dashboard.intakesSheet.status.upcoming
source: Upcoming
de: Steht noch an

# dashboard.intakesSheet.subtitle.count
source: Today, %1$lld of %2$lld still open
de: Heute, %1$lld von %2$lld noch offen

# dashboard.intakesSheet.subtitle.empty
source: No intakes scheduled today
de: Heute keine Einnahmen geplant

# dashboard.intakesSheet.title
source: Upcoming intakes
de: Anstehende Einnahmen

# dashboard.metric.title.bloodPressure
source: Blood Pressure
de: Blutdruck

# dashboard.metric.title.bodyFat
source: Body Fat
de: Körperfett

# dashboard.metric.title.boneMass
source: Bone Mass
de: Knochenmasse

# dashboard.metric.title.glucose
source: Blood Glucose
de: Blutzucker

# dashboard.metric.title.oxygenSaturation
source: Oxygen Saturation
de: Sauerstoffsättigung

# dashboard.metric.title.pulse
source: Pulse
de: Puls

# dashboard.metric.title.sleep
source: Sleep
de: Schlaf

# dashboard.metric.title.steps
source: Steps
de: Schritte

# dashboard.metric.title.totalBodyWater
source: Total Body Water
de: Gesamtkörperwasser

# dashboard.metric.title.weight
source: Weight
de: Gewicht

# dashboard.metric.unit.steps
source: steps
de: Schritte

# dashboard.rhythmEvents.tile.eyebrow
source: Device notifications
de: Gerätehinweise
